const InfoData = [
	{
		'id': 1,
		'title': 'お知らせ1',
		'body': 'お知らせ1の本文お知らせ1の本文お知らせ1の本文お知らせ1の本文お知らせ1の本文お知らせ1の本文お知らせ1の本文お知らせ1の本文お知らせ1の本文'
	},
	{
		'id': 2,
		'title': 'お知らせ2',
		'body': 'お知らせ2の本文お知らせ2の本文お知らせ2の本文お知らせ2の本文お知らせ2の本文お知らせ2の本文お知らせ2の本文お知らせ2の本文お知らせ2の本文'
	},
	{
		'id': 3,
		'title': 'お知らせ3',
		'body': 'お知らせ3の本文お知らせ3の本文お知らせ3の本文お知らせ3の本文お知らせ3の本文お知らせ3の本文お知らせ3の本文お知らせ3の本文お知らせ3の本文'
	},
	{
		'id': 4,
		'title': 'お知らせ4',
		'body': 'お知らせ4の本文お知らせ4の本文お知らせ4の本文お知らせ4の本文お知らせ4の本文お知らせ4の本文お知らせ4の本文お知らせ4の本文お知らせ4の本文'
	},
]

export {InfoData}
